<?php
// +----------------------------------------------------------------------
// | Copyright (c) 2018 http://www.wuwuseo.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: 五五 <15093565100@163.com>
// +----------------------------------------------------------------------
return array(
    'user_id' => array(
        'title' => 'user_id',
        'type' => 'text',
        'value' => '',
        'tip' => '飞鹅云后台注册账号'
    ),
    'user_key' => array(
        'title' => 'user_key',
        'type' => 'text',
        'value' => '',
        'tip' => '飞鹅云后台注册账号后生成的UKEY 【备注：这不是填打印机的KEY】'
    ),
);
